<?php
/*-------------------------------------------------------------------
 * This file use for validation message
 * -----------------------------------------------------------------
 */
return [
    'check-national-code' => 'شماره ملی وارد شده معتبر نمی باشد ',
    'check-mobile-number' => 'شماره همراه وارد شده معتبر نمی باشد ',
    'check-jalali-date' => ' تاریخ وارد شده فرمت معتبری ندارد ',
    'captcha-invalid' => 'کد امنیتی وارد شده معتبر نمی باشد ',
    'invalid-old-password' => 'کلمه ی عبور قبلی با کلمه ی عبور وارد شده مطابقت ندارد ',
    'confirm-failed-password' => 'تایید کلمه ی عبور و کلمه ی عبور با هم مطابقت ندارد ',
];
